// © Copyright 2004-2008, 2015 HP Development Company, L.P.

TaskName = "旅遊資訊";

"HP Photo" = "HP 相片";
"HP Tri-color" = "HP 三色";
"HP Gray Photo" = "HP 灰色相片";
"HP Black" = "HP 黑色";

TaskTitle = "旅遊資訊";
RegionTitle = "請選取您要前往旅遊的地區：";
CountryTitle = "請選取您要前往旅遊的國家：";
TableDescription = "可購買的墨水匣有：";
CartridgeName = "零售墨水匣名稱";
HPNumber = "HP 編號";
TipsButton = "旅遊提示";
TipsDescription = "下列提示可在您準備攜帶印表機外出時為您提供協助：";
CloseButton = "關閉";